<?php require('header.php');?>
<div class="pages-container container privacy-policy">
	<div class="row">
		<div class="col-md-12">
			<h1>利用規約</h1>
			<p class="text-left text-sm-left text-md-center text-lg-center text-xl-center">
				この利用規約（以下、「本規約」といいます。）は、株式会社皇輝（以下、「当社」といいます。）が
				このウェブサイト上で提供するサービス（以下、「本サービス」といいます。）の利用条件を定めるものです。
			</p>
		</div>
		<div class="privacy-content col-md-12 text-left">
			<h4 class="mb-3">第1条（適用）</h4>
			<ul class="mb-5">
				<li>(1)本規約は、利用者と当社との間の本サービスの利用に関わる一切の関係に適用されるものとします。</li>
				<li>(2)当社は本サービスに関し、本規約のほか、ご利用にあたってのルール等、各種の定め（以下、「個別規定」といいます。）をすることがあります。これら個別規定はその名称のいかんに関わらず、本規約の一部を構成するものとします。</li>
				<li>(3)本規約の規定が前条の個別規定の規定と矛盾する場合には、個別規定において特段の定めなき限り、個別規定の規定が優先されるものとします。</li>
			</ul>
			<h4 class="mb-3">第2条（利用登録）</h4>
			<ul class="mb-5">
				<li>(1)本サービスにおいては、登録希望者が本規約に同意の上、当社の定める方法によって利用登録を申請し、当社がこれを承認することによって、利用登録が完了するものとします。</li>
				<li>当社は、、利用登録者に以下の事由があると判断した場合、利用登録の申請を承認しないことがあり、その理由については一切の開示義務を負わないものとします。
					<div class="ml-3">
						1.利用登録の申請に際して虚偽の事項を届け出た場合<br>
						2.本規約に違反したことがある者からの申請である場合<br>
						3.その他、当社が利用登録を相当でないと判断した場合
					</div>
				</li>
			</ul>

			<h4 class="mb-3">第3条（禁止事項）</h4>
			<p>利用者は、本サービスの利用にあたり、以下の行為をしてはなりません。</p>
			<ul class="mb-5">
				<li>(1)法令または公序良俗に違反する行為</li>
				<li>(2)犯罪行為に関連する行為</li>
				<li>(3)本サービスの内容等、本サービスに含まれる著作権、商標権ほか知的財産権を侵害する行為</li>
				<li>(4)当社、ほかの利用者、またはその他第三者のサーバーまたはネットワークの機能を破壊したり、妨害したりする行為</li>
				<li>(5)本サービスによって得られた情報を商業的に利用する行為</li>
				<li>(6)当社のサービスの運営を妨害するおそれのある行為</li>
				<li>(7)不正アクセスをし、またはこれを試みる行為</li>
				<li>(8)他の利用者に関する個人情報等を収集または蓄積する行為</li>
				<li>(9)不正な目的を持って本サービスを利用する行為</li>
				<li>(10)本サービスの他の利用者またはその他の第三者に不利益、損害、不快感を与える行為</li>
				<li>(11)他の利用者に成りすます行為</li>
				<li>(12)当社が許諾しない本サービス上での宣伝、広告、勧誘、または営業行為</li>
				<li>(13)面識のない異性との出会いを目的とした行為</li>
				<li>(14)当社のサービスに関連して、反社会的勢力に対して直接または間接に利益を供与する行為</li>
				<li>(15)その他、当社が不適切と判断する行為</li>

			</ul>
			<h4 class="mb-3">第4条（本サービスの提供の停止等）</h4>
			<p>(1)当社は、以下のいずれかの事由があると判断した場合、利用者に事前に通知することなく本サービスの全部または一部の提供を停止または中断することができるものとします。</p>
			<ul class="ml-3 mb-3">
				<li>(1)本サービスにかかるコンピュータシステムの保守点検または更新を行う場合</li>
				<li>(2)地震、落雷、火災、停電または天災などの不可抗力により、本サービスの提供が困難となった場合</li>
				<li>(3)コンピュータまたは通信回線等が事故により停止した場合</li>
				<li>(4)その他、当社が本サービスの提供が困難と判断した場合</li>
			</ul>
			<p class="mb-5">(2)当社は、本サービスの提供の停止または中断により、利用者または第三者が被ったいかなる不利益または損害についても、一切の責任を負わないものとします。</p>
			<h4 class="mb-3">第5条（利用規約の変更）</h4>
			<p class="mb-5">当社は、必要と判断した場合には、利用者に通知することなくいつでも本規約を変更することができるものとします。なお、本規約の変更後、本サービスの利用を開始した場合には、当該利用者は変更後の規約に同意したものとみなします。</p>
			<h4 class="mb-3">第6条（個人情報の取扱い）</h4>
			<p class="mb-5">当社は、本サービスの利用によって取得する個人情報については、当社「プライバシーポリシー」に従い適切に取り扱うものとします。</p>
			<h4 class="mb-3">第7条（通知または連絡）</h4>
			<p class="mb-5">利用者と当社との間の通知または連絡は、当社の定める方法によって行うものとします。当社は,利用者から,当社が別途定める方式に従った変更届け出がない限り,現在登録されている連絡先が有効なものとみなして当該連絡先へ通知または連絡を行い,これらは,発信時に利用者へ到達したものとみなします。</p>
			<h4 class="mb-3">第8条（権利義務の譲渡の禁止）</h4>
			<p>利用者は、当社の書面による事前の承諾なく、利用契約上の地位または本規約に基づく権利もしくは義務を第三者に譲渡し、または担保に供することはできません。</p>

		</div>


	</div>
</div>
<?php require('footer.php'); ?>
